LEXICON = {
    "/start": "Бот готов к работе! Если не знаете что делать, наберите /help",
    "/help": (
        "Я - чат-бот, готов помочь с любыми вопросами. "
        "Можем просто поболтать и обсудить интересующие вас темы. "
        "Могу объяснить что-то непонятное и помочь в решении проблем. "
        "А еще я могу отправить картинку с котиком, если ввести команду /cat"
    ),
    "/cat": "Котик!",
    "no_echo": "Что-то сломалось, но обязательно починится! Пожалуйста, попробуйте еще раз.",
}

